{"\u6709\u53d8": 3217, "\u964d\u7ea7": 2889, "\u9996\u4ed8\u6b3e": 3418, "\u603b\u4ef7": 2590, "\u80fd\u4ee3": 3055, "\u51fa\u6765": 369, "\u7b2c\u4e8c": 2455, "\u8fd8\u8981": 145, "\u6cb3\u5357": 4123, "\u4e2a\u4eba\u8d26\u6237": 2454, "\u968f": 1316, "\u7279\u522b": 3852, "\u6302": 4000, "\u53ea\u7528": 1158, "\u80fd\u8ba2": 4254, "\u53d1\u7528": 3412, "\u8ba4\u4e0d\u51fa": 2234, "\u8981\u4e0d\u4e86": 3022, "\u6539\u7248": 3766, "\u8d60\u9001": 1232, "\u8d34\u7eb8": 1450, "\u53d1\u9519": 4388, "\u4ec0\u4e48\u6837": 832, "\u53d1\u751f": 1009, "\u4f5c": 2890, "\u5047": 3552, "\u70b9\u8fdb": 3351, "\u7533\u8bf7\u4eba": 1755, "\u4e70\u8f66": 2283, "\u4e34": 3218, "\u7b97\u4e0a\u53bb": 3899, "\u8425\u4e1a": 4631, "\u521d\u4e2d": 1495, "\u7269\u6599": 4504, "\u505c\u6b62\u4f7f\u7528": 1830, "\u5b89\u5168\u9690\u60a3": 3157, "\u91cd\u542f": 3156, "\u7ebf": 3219, "\u90a3\u7b14": 2380, "\u5212\u5206": 4934, "@": 2235, "\u80fd\u8bbe": 3765, "\u4e24\u5929": 494, "\u529e\u6210": 4825, "\u4fe1\u7528": 80, "\u53cd": 2176, "\u51e0\u767e\u5757": 2516, "\u6da8\u4ef7": 4628, "\u5f39": 3067, "\u4e09\u6708": 2618, "\u6b63\u5e38": 399, "\u9650\u5ea6": 2188, "\u51cc\u6668": 1789, "\u957f\u65f6\u95f4": 929, "\u8fd4\u5229": 4255, "\u5355\u65e5": 2335, "\u6539\u5230": 1864, "\u5efa\u8bbe\u94f6\u884c": 2796, "\u8bdd": 1182, "\u5206\u6e05": 3557, "\u5173\u7cfb": 404, "\u9488\u5bf9": 3897, "\u77e5": 4389, "\u5feb\u8f66": 2517, "\u7f8e\u56fe": 3602, "\u8f6c\u51fa": 1975, "\u507f\u8fd8": 1445, "\u4f1a\u52a0": 4257, "\u7528\u8fc7": 705, "\u9650\u5b9a": 2285, "\u7ebf\u4e0b": 332, "\u7ebf\u4e0a": 1886, "\u600e\u6837\u624d\u80fd": 547, "\u7c7b": 3488, "\u4e3e\u4e2a": 4465, "\u6700\u957f": 601, "\u6536\u4e0d\u5230": 373, "\u90a3\u6b3e": 4066, "\u53d8\u8d1f": 2797, "\u6309\u8ba1\u5212": 3404, "\u5361\u6263": 2844, "\u5e94\u4e3a": 4390, "\u665a\u4e0a": 654, "\u6362\u8d2d": 3356, "\u300b": 4826, "\u53bb\u9664": 2475, "\u4e24\u5143": 2994, "\u89e3\u9664": 362, "\u5404": 3384, "\u4ee3\u91d1\u5238": 2845, "\u51b2\u62b5": 3920, "\u5e94": 496, "\u7801\u4ed8": 4827, "\u5ba1\u6838": 304, "\u4e0d\u957f": 2127, "\u5de5\u5546\u94f6\u884c": 2286, "\u52a0\u8f7d": 2935, "\u94b1\u6570": 1422, "\u59d0\u59d0": 3413, "\u8d1f\u503c": 2492, "\u770b\u8fc7": 4124, "\u8d1f\u503a": 3358, "\u4e3a\u4e86": 1644, "\u8f6c\u53d8\u6210": 4363, "\u6210\u529f": 141, "\u662f": 18, "\u5c3d\u60c5": 487, "\u521a\u597d": 2936, "\u516d\u767e\u591a": 2429, "\u8bb2": 2311, "\u5237": 237, "\u7f51\u8d37\u5546": 2548, "\u60c5\u51b5": 352, "\u516b\u53f7": 2785, "\u754c\u9762\u663e\u793a": 3568, "\u7eed\u8d39": 1496, "\u518d\u63a5": 4001, "\u6539\u52a8": 4828, "\u8d77\u6b65": 3414, "\u914d\u7f6e": 4391, "\u901a\u884c\u8bc1": 2652, "\u6765\u7528": 3103, "\u660e\u786e": 3220, "\u9014\u671f": 3315, "\u65e5\u4f1a": 1474, "\u5728\u5bb6": 3876, "\u4e0d\u7528": 122, "\u6539\u7528": 3172, "\u4e00\u70b9\u70b9": 2768, "\u5f55": 4829, "\u6559": 2312, "\u7801\u540e": 2835, "\u4e5f": 103, "\u968f\u610f": 3794, "\u6263\u6389": 1215, "\u62bc\u91d1": 208, "\u9ed1\u540d\u5355": 2147, "\u6536\u76ca": 1360, "\u4e09\u767e\u5143": 3861, "\u4e3a\u4ec0": 906, "\u8001\u662f": 597, "\u94b1\u653e": 3352, "\u8fd9\u6761": 4630, "\u8fdd\u7ea6": 948, "\u4e3a\u4ed8": 3489, "\u6ef4": 2846, "\u4ea7\u54c1": 653, "\u5957": 2761, "\u7528\u5fae": 3608, "\u4f1a\u5230": 1677, "\u6d88\u9664": 633, "\u5dee\u989d": 4634, "\u7f51\u8d37\u4f1a": 4010, "\u79ef\u5206\u6362": 1171, "\u91cc\u9762": 124, "\u76ee\u524d": 872, "\u518d\u6263": 2891, "\u6708\u521d": 1223, "\u989d\u5b9d": 107, "\u4e0a": 68, "\u6700\u540e": 412, "\u4e00\u5206\u949f": 4635, "\u540e": 46, "\u51e0\u70b9\u949f": 4842, "\u5143\u591a": 3053, "\u8682": 1802, "\u4f1a\u53d8": 1308, "\u5f04\u9519": 1956, "\u90a3\u8981": 3386, "\u4f1a\u53d7": 2541, "\u4f1a\u53d1": 2655, "\u4e00\u5206\u94b1": 757, "\u964d\u5e95": 3872, "\u6b3e\u4f1a": 2128, "\u4e00\u6b21": 125, "\u5f53\u671f": 1840, "\u5403\u996d": 1113, "\u95f2\u9c7c": 1210, "\u52a0\u6cb9\u5361": 1063, "\u4e09\u56db\u5929": 3353, "\u8de8\u5e97": 2542, "\u6700\u8fdf": 677, "\u9057\u671f": 3354, "\u597d\u51e0\u5e74": 2567, "\u5f53\u6708": 379, "\u4fee\u597d": 4394, "\u90bb\u5c45": 4636, "\u8d27\u6b3e": 1016, "\u6210\u5206": 2568, "\u79bb": 3879, "\u4e00\u6b3e": 1719, "\u9b3c": 1703, "\u9524\u5b50": 4637, "\u591a\u4f1a\u513f": 3880, "\u65d7\u8230\u5e97": 3774, "\u67e5\u7528": 3569, "\u70b9\u4eae": 2690, "\u4f9b": 3500, "\u4e0b\u7528": 4886, "\u7406\u8d54": 2468, "\u50ac\u6b3e": 2273, "...": 2751, "\u4ee5\u4e3a": 1544, "\u4e70\u4e0b": 3415, "\u4e94\u5341\u5757": 3951, "\u665a": 316, "\u6ca1\u80fd": 3104, "\u8fdf": 691, "\u70b9\u4e8b": 4396, "\u673a": 2247, "ma": 2430, "\u8fd9\u662f": 679, "\u4ee5\u4e0a": 1004, "\u770b\u4e0b": 1925, "\u5ba2\u670d": 549, "\u5b8c\u80fd": 2181, "\u90a3\u91cc": 444, "\u573a\u6240": 3283, "\u6388\u6743\u4eba": 4397, "\u8df3": 1545, "\u80fd\u5e26": 4081, "\u5f3a\u884c": 2086, "\u53f7": 73, "\u624d\u884c": 3075, "\u4e70\u4e2a": 1147, "\u4e3a\u4f55": 249, "\u79fb": 2381, "\u51e0\u6837": 4398, "\u8001": 704, "\u660e\u5929": 470, "\u626b\u7801": 319, "\u5361\u6362": 4399, "\u54ea\u53bb": 2163, "\u6d88": 1727, "\u53d6\u5f97": 3570, "\u4ee3\u8868": 2892, "\u5408\u7b97": 4259, "\u5206\u5f00": 1224, "\u7acb\u523b": 1585, "\u6162\u5230": 4639, "\u4e71\u6536\u8d39": 4125, "\u53d7\u9650": 1134, "\u5feb\u4e9b": 3883, "\u672a\u6765": 3665, "\u60f3\u8981": 542, "\u4fee": 4295, "\u8be6\u7ec6\u4fe1\u606f": 4640, "\u5b9a\u91d1": 1384, "\u80fd\u5145": 1782, "\u8fd8\u5c11": 3134, "\u8d34\u7801": 4436, "\u5f00\u501f": 4483, "\u4e07\u5bb6": 3063, "\u53cc\u91cd": 3571, "\u6309\u5e74": 3884, "\u7b2c\u4e00\u6b21": 500, "\u603b\u5e10": 4734, "\u6539\u53d8": 915, "\u591a\u957f": 1550, "\u672a\u6362": 4002, "\u4e00\u4e24\u4e2a": 4329, "\u600e\u624d": 4608, "\u5439": 4003, "\u4e00\u767e\u5143": 1619, "\u589e": 4344, "\u5b8c\u561b": 2519, "\u8001\u677f": 3775, "\u6709\u8981": 4997, "\u8fd8\u884c": 1926, "\u53d7\u9650\u5236": 1557, "\u7528\u94b1": 1114, "\u524d": 431, "\u53cc": 341, "\u8fd4\u73b0": 370, "\u5e73\u5e38": 2592, "\u8fd4\u5230": 2540, "\u4e00\u6bd4": 2104, "\u5212\u6263": 2972, "\u6709\u5206": 4402, "\u6211\u60f3\u89e3": 2493, "\u51e0": 2177, "\u591a\u7528": 1612, "\u4f55\u65f6\u80fd": 1957, "\u9519\u8bef": 958, "\u6d77\u6dd8": 4857, "\u52a0\u4e0a": 1927, "\u4e0d\u540c": 628, "\u7b2c\u51e0\u5929": 4672, "\u7528\u7528": 3874, "\u6211\u591f": 4223, "\u6709\u5229": 3885, "\u5199\u9519": 2023, "\u65f6\u95f4\u6bb5": 2594, "\u8fd8\u591f": 3715, "\u5377": 645, "\u9000\u51fa": 519, "\u4e09\u5f20": 3021, "\u65e5\u7b97": 2725, "\u4e00\u80fd": 4296, "\u6bd4\u6bd4": 3466, "\u622a\u5c4f": 4690, "\u6b20\u989d": 4404, "\u4e0d\u77e5": 1326, "\u90a3\u5929": 959, "\u867d\u7136": 3284, "\u6ede\u7eb3\u91d1": 2551, "\u8fd9\u671f": 1295, "\u8d26\u53f7": 69, "\u989d\u989d": 2336, "\u8bb0\u9519": 4128, "\u518d": 137, "\u4e00\u680f": 2105, "\u66ff\u6362": 2975, "\u7528\u4e0d\u5b8c": 3159, "\u53ef\u66f4\u6539": 3776, "\u5c14": 4837, "\u6316": 1414, "\u94f2\u5b50": 2684, "\u56db\u767e": 4319, "\u7f29\u5c0f": 4351, "\u5361\u80fd": 1522, "\u7406\u53d1\u5e97": 4129, "\u5df2\u8fc7\u671f": 3221, "\u5c31": 71, "\u5b8c\u5584": 543, "\u4e00\u6b65": 1413, "\u5bf9\u4e0d\u8d77": 3980, "\u51c6\u65f6": 1842, "\u9047\u5230": 1958, "\u8ba4\u8bc6": 3701, "\u4e1c\u897f": 93, "\u5f53\u65f6": 713, "\u6536\u8d27": 285, ",": 753, "\u829d\u9ebb": 186, "\u8ba4\u8bc1": 333, "\u9000\u5230": 695, "\u6db5": 3666, "\u4e00\u6837": 188, "\u94b1\u4ed8": 2436, "\u6539\u56de\u6765": 1628, "\u4e3b\u9875": 1598, "\u5c11\u94b1": 2656, "\u6240": 1683, "\u590d\u7ea6": 4839, "\u672c\u5730": 4143, "`": 4262, "\u4e48": 57, "\u91cd": 2074, "\u4e24\u4e09\u6b21": 4642, "\u91d1\u5e01": 4523, "\u516c\u4f17": 3667, "\u7ed3": 2431, "\u5dee\u522b": 2954, "\u82b1\u8d85": 4263, "\u540e\u80fd": 541, "\u80fd\u89e3": 3777, "\u6708\u5229\u7387": 3668, "\u624d\u80fd": 109, "\u5929\u7136": 4798, "\u5df2\u6709": 2092, "\u9664": 3487, "\u5bbd\u9650\u671f": 1205, "\u6bdb\u94b1": 3222, "\u5b66": 4405, "\u4e00\u540d": 4811, "l": 2189, "\u5c55\u5f00": 2678, "\u7f51\u7ad9": 1486, "\u67e5\u9980\u989d": 3982, "\u534a\u5929": 2770, "\u7a81\u7136": 433, "\u4e24\u7b14": 944, "\u8fdf\u4e2a": 4919, "\u4ee5\u53ca": 2090, "\u6346\u7ed1": 1762, "\u51e0\u5f20": 4264, "\u53cc\u500d": 2021, "\u54ea\u70b9": 3105, "\u6b3e\u65f6": 4472, "\u6d41\u7a0b": 1744, "\u8d8a": 1268, "\u884c\u4e3a": 2230, "\u6bcf\u6b21": 515, "\u5de5\u80fd": 3285, "\u6536\u94b1": 87, "\u5e2e\u5b9a": 2164, "\u6ca1\u60f3\u5230": 3893, "\u6709\u514d": 4407, "\u903e\u671f\u8d39": 2871, "\u5f00\u561b": 4466, "\u56e0\u4e3a": 460, "\u8d1f\u5206": 3573, "\u63d0\u65e9": 2214, "\u5c45\u6c11": 3286, "\u4e0d\u8db3\u4ee5": 4046, "\u524d\u4e9b\u5929": 4843, "\u5728\u7ebf": 1095, "\u5341\u5143": 1784, "\u52a0": 850, "\u6ca1\u4ec0\u4e48": 1005, "\u53d1\u4e2a": 4228, "\u8d26\u5355": 62, "\u9999\u6e2f": 1317, "\u6cd5\u5b9a": 4408, "\u6709\u5173": 845, "\u5b9e\u65f6": 1235, "\u8865\u529e": 2370, "\u8fd8\u6b3e": 12, "\u8d77\u70b9": 3478, "\u5c01\u9876": 2847, "\u5f00\u5fc3": 4410, "\u90e8\u5206": 537, "\u8f6c\u79fb": 727, "\u6362\u4f1a": 4646, "\u5f00\u8d77": 2151, "\u7535\u52a8\u8f66": 4409, "\u627e\u4eba\u4ee3": 3779, "\u514d\u9664": 4848, "\u61c2": 1104, "\u53d8\u4f4e": 1592, "\u963f\u91cc\u5df4\u5df4": 1874, "\u5168\u90fd": 2848, "\u8c03\u8282": 2495, "\u5176": 1959, "\u82b1\u8d1d": 612, "\u5fae\u5546": 2357, "\u4e09\u7b14": 2287, "\u5168\u90e8": 275, "\u79d2": 2037, "\u6536\u94f6": 4131, "\u4e24\u5bb6": 4265, "\u591a\u957f\u65f6\u95f4": 424, "\u5361": 281, "\u4e24\u767e\u5757": 4411, "\u5565": 551, "\u4e0d\u9700": 4648, "\u90a3\u79cd": 1774, "\u94b1\u9000": 2011, "\u82b1\u8d39": 917, "\u6362\u4f4d": 4006, "\u626b": 344, "\u591a\u5e74": 3873, "\u8981\u8f93": 2556, "\u60f3\u5f00": 1938, "\u56de\u6765": 624, "\u4e00\u767e\u591a\u5757": 3419, "\u5b9d\u5361": 4649, "\u8fde\u7eed": 925, "\u5077": 1865, "\u540e\u8981": 1526, "\u5341\u4e00\u6708\u4efd": 2338, "\u597d": 340, "\u6ca1\u53d1\u7528": 4845, "\u586b\u597d": 3887, "\u591a\u5927": 1945, "\u4e0b\u9762": 1481, "\u622a\u56fe": 1729, "\u54ea\u513f": 692, "\u6211\u8d27": 3888, "\u80fd\u5b9a": 3073, "\u819c\u62dc": 1928, "\u540c\u4e2a": 3723, "\u7403": 3519, "\u4e0a\u82b1": 4230, "\u653e\u5728": 973, "\u6bdb\u75c5": 3781, "\u6216": 584, "\u5b9a\u5355": 2849, "\u5e2e": 142, "\u5341\u51e0\u53f7": 4846, "\u6211\u60f3\u9886": 4007, "\u603b\u90e8": 4337, "\u4e5d\u767e\u591a": 3161, "\u4e07\u5e74": 4413, "\u7b2c\u4e00": 1469, "\u540c\u4e00": 900, "\u53cc\u5341": 366, "\u4e70\u624b\u673a": 493, "\u8c03\u6362": 4133, "\u8d2d\u7269": 200, "\u8981\u5173": 2603, "\u65af": 4414, "\u5927\u793c\u5305": 2915, "\u8d2d\u7269\u5238": 2456, "\u4ee3\u4ed8": 398, "\u9996\u9875": 1186, "\u5356\u5bb6": 343, "\u653e\u94b1": 3767, "\u5fae\u4fe1\u4ed8": 4753, "\u8d8a\u7528": 4894, "\u7528\u82b1\u8d1d": 2662, "\u6761\u6b3e": 4205, "\u5e10\u53f7\u5bc6\u7801": 4008, "\u793c": 2726, "\u7167\u6837": 4134, "\u5c06\u8fd1": 3494, "\u5e97\u5b50": 4333, "\u540c\u4e00\u5929": 1941, "\u6211\u5bb6": 2038, "\u518d\u8bf4": 3631, "\u6b65\u9aa4": 2215, "\u53ef\u8f6c": 4761, "\u5b50": 1534, "\u6da8\u6da8": 3225, "\u5ba1\u8bf7": 2024, "\u672c\u91d1": 535, "\u6bdb": 1903, "\u52a0\u6cb9": 587, "\u7ed9\u5173": 1366, "\u8ddf": 222, "\u514d\u606f": 193, "\u5360": 2075, "\u653e\u5f03": 4416, "\u597d\u591a\u94b1": 2973, "\u5564": 3107, "\u67e5\u770b": 236, "\u53d6\u7968": 4650, "\u7701\u4efd": 3890, "\u5ea6\u4f1a": 2190, "\u81ea\u884c": 1971, "\u4e2a\u4f53\u6237": 4651, "\u54ea\u5145": 3782, "\u7528\u4e45": 4104, "\u6e05\u540e": 4953, "\u4e70\u8fc7": 2591, "\u989d\u5916": 1656, "\u6211\u73b0": 3024, "\u4e09": 1876, "\u989d\u591f": 2004, "\u8def\u5f84": 2457, "\u500d": 4267, "\u65f6\u4f1a": 1465, "\u6362\u4e2a": 922, "\u4fdd\u8bc1\u91d1": 1497, "\u9884\u671f": 485, "\u7f13": 2569, "\u65f6\u8bf4": 2595, "\u5f00\u5e97": 2259, "\u6389\u4e0b\u6765": 4653, "\u518d\u80fd": 2938, "\u8d37\u597d": 1645, "\u591a\u5757": 4011, "\u8d1f": 347, "\u5546\u91cf": 3891, "\u4e2d\u95f4": 2486, "\u7279\u6b8a": 3099, "\u7528\u56de": 4012, "\u5927": 894, "\u4e00\u53cc": 3334, "\u5b8c\u540e": 904, "\u6211\u5b58": 4417, "\u4e0d\u5b9a\u671f": 2076, "-": 870, "\u540c\u4e8b": 1854, "\u652f": 1183, "\u6362\u4e0b": 4013, "\u53d8\u4e3a": 1565, "\u8bb0": 3025, "\u793c\u5305": 811, "\u5f62\u6210": 3783, "\u8ba2\u8d2d": 2048, "\u6696\u6c14\u8d39": 1983, "\u9000\u53bb": 2093, "\u4f63\u91d1": 3575, "\u5343\u4e94": 3623, "\u7528\u96c6": 2237, "\u4eba\u6c11": 3671, "\u73b0\u989d": 3591, "\u8bf4": 128, "\u5c1d\u8bd5": 1855, "\u5173\u673a": 3750, "\u6ca1\u6263": 1077, "\u5f00\u6765": 3649, "\u5341\u4e8c\u4e2a": 829, "\u4eca\u4e2a": 2896, "\u8d76\u7d27": 2260, "\u80fd\u7f34": 3532, "\u94f6": 2288, "\u91cc": 81, "y": 2227, "\u5f53": 1288, "\u4e24\u79cd": 2518, "\u5c0f\u5546\u5e97": 2939, "\u51e0\u5e74": 1523, "\u62d6": 1603, "\u4f01\u4e1a": 971, "\u5883\u5916": 552, "\u5f53\u65e5": 946, "\u4ed8\u662f": 4489, "\u516c\u4ea4": 1145, "\u4e8c\u5343": 4849, "\u4e8c\u5341": 2521, "\u62cd\u62cd": 4658, "\u7adf\u7136": 3785, "\u89e3\u9501": 2359, "\u5efa\u8bae\u60a8": 1785, "m": 2145, "\u5145\u4e0d\u4e0a": 4775, "\u4e9a\u9a6c\u900a": 3786, "\u54ea\u91cc": 108, "\u6709\u7684\u662f": 1730, "\u56fa\u5b9a": 615, "\u7f51\u94f6\u5361": 4020, "\u80fd\u884c": 3164, "\u4ed8\u6570": 4268, "\u5206\u4e3a": 1599, "\u518d\u6765": 4014, "\u6211\u5148": 2699, "\u663e\u793a": 38, "\u770b\u80fd": 4918, "\u4e00\u4e07": 631, "\u5c3e\u6b3e": 745, "\u5230\u5e95": 875, "\u4e00\u4e0b": 219, "\u548b": 320, "\u6c38\u548c": 2552, "\u9000\u540e": 3421, "\u5341\u4e8c": 567, "\u5165\u53e3": 555, "\u4e09\u5e74": 2566, "\u6536\u5230": 272, "\u5468\u672b": 2727, "\u5e74\u524d": 2459, "\u4f53\u989d": 4495, "\u7ba1\u7406\u8d39": 4269, "\u8f6c\u7f51": 3672, "\u968f\u65f6": 820, "\u771f\u7684": 819, "\u4e0d\u51fa": 2422, "\u4e0b\u4e0b\u4e2a\u6708": 1296, "\u90a3": 191, "\u4e0d\u51c6": 4270, "\u5468\u671f": 801, "\u51cf\u6389": 2165, "\u4e00\u4e2a": 60, "\u5206\u6b3a": 4836, "\u4e0d\u51cf": 2801, "\u5927\u6da6\u53d1": 2802, "\u5f3a\u5f00": 2851, "\u5236\u670d": 4272, "\u63a8\u8f9e": 4476, "\u6ca1\u52a0": 3529, "\u9879\u76ee": 1757, "\u989d\u5ea6": 17, "\u5176\u4ed6": 388, "\u624b\u673a\u53f7\u7801": 213, "\u7591\u4e49": 4136, "\u8fd9\u5929": 4619, "\u65e9\u9910\u5238": 4660, "\u6fb3\u95e8": 3809, "\u8c03\u56de\u53bb": 2894, "\u751f\u6d3b\u5708": 3230, "\u6b3e\u6570": 4469, "\u95ee\u4e0b": 1524, "\u514d\u606f\u671f": 2314, "\u4e00\u4e24\u5929": 1262, "\u5206\u9ad8": 3495, "\u6700\u5148": 4662, "\u6253\u5370": 1391, "\u79d8\u5bc6": 4420, "\u4e07\u591a": 2460, "\u63d0\u4e0d\u51fa": 3496, "\u77f3\u5316": 3166, "\u6ca1\u7528\u5230": 3673, "\u5ba2\u6237": 428, "\u767d\u6761": 3289, "\u65e5\u5e38": 4421, "\u4e94\u4e07": 2391, "\u5165\u5e10": 4693, "\u6062\u590d\u6b63\u5e38": 1041, "\u9501\u5b9a": 2382, "\u4f38\u8bf7": 2377, "\u6781\u901f": 1327, "\u9762": 2941, "\u62e5\u6709": 1490, "\u6263\u9980\u989d": 2360, "\u4e0d\u518d": 1752, "\u89e3\u51b3\u95ee\u9898": 4850, "\u80fd\u8fdf": 3790, "\u5408\u5e76": 880, "\u8d2d\u7528": 3791, "\u6240\u7528": 3163, "\u51e0\u79cd": 2401, "\u4e00\u4e70": 2192, "\u53ea\u5148": 4664, "\u591a\u70b9": 2852, "\u793c\u54c1": 3165, "\u5916": 2261, "\u9676\u5b9d": 4665, "\u5e2e\u5e2e\u6211": 3576, "\u653e\u5047": 3577, "\u4f1a\u964d": 1434, "\u5148\u82b1": 4598, "\u9662\u6821": 3226, "\u4e07": 548, "\u9884\u4ed8\u6b3e": 2392, "\u540b": 4666, "\u51e0\u5929": 259, "\u73b0\u5b9e": 1075, "\u62d2\u6536": 3875, "\u519c\u5546": 2262, "\u5b66\u6821": 1160, "\u80fd\u51fa": 4075, "\u96f6\u65f6": 566, "\u6ca1\u6536": 450, "\u505c\u7559": 4700, "\u4e00\u4e9b": 1128, "\u672a\u6263": 4138, "\u8fd4\u56de": 884, "\u72b6\u6001": 1189, "\u63d0\u63d0": 4139, "\u54ea\u79cd": 3694, "\u7b2c\u4e00\u4e2a": 779, "\u5f88\u591a\u5e74": 2885, "\u5929": 322, "\u8fc7\u6b3e": 1255, "\u5229\u5b9d\u80fd": 3363, "\u8fd8\u8d26": 932, "\u4fe1\u91cc": 4140, "\u73b0\u91d1\u989d": 3427, "\u671f\u662f": 1597, "\u9000\u94b1": 1109, "\u6539\u56de": 2624, "\u4e00\u4eba": 3291, "\u7f51\u4e0a": 642, "\u57fa\u91d1": 1546, "\u91c7\u7528": 4422, "\u7406\u8d22\u4ea7\u54c1": 3679, "\u82b1\u4f1a": 4632, "\u8d8a\u9ad8": 3292, "\u4e0d\u4ed8\u5408": 4701, "\u5168\u56fd": 4141, "\u6ca1\u6cd5\u7528": 995, "\u5bb6\u4eba": 2351, "\u53d1\u51fa": 2943, "\u5176\u4e2d": 901, "\u5361\u662f": 3497, "\u4e0d\u7136": 3109, "\u539f\u59cb": 3359, "\u7b2c\u4e09\u4e2a": 4068, "\u5e74\u8d27": 4231, "\u80fd\u8f6c": 4274, "\u4e00\u4ed8": 4668, "\u516b\u6708\u4efd": 3954, "\u6263\u53bb": 3716, "\u767e\u591a": 2284, "\u627e\u4e0d\u7740": 3422, "\u65b0\u51fa": 4851, "\u51e0\u56de": 2986, "\u81f3\u5c11": 2512, "\u643a\u7a0b": 2239, "\u7535\u8111\u64cd\u4f5c": 4142, "\u826f": 2691, "\u6765\u6e90": 3749, "\u4e00\u4ef6": 985, "\u8dea\u6c42": 4703, "\u4e24\u767e\u5143": 4424, "\u4e09\u56db\u4e2a": 3732, "\u5c31\u8ba9": 2053, "\u8eab\u8fb9": 2231, "\u6682\u672a": 1716, "com": 2054, "\u4eba\u80fd": 2744, "\u4e00\u4efd": 1535, "\u6211\u5df1": 1502, "\u662f\u4ece": 563, "\u6536\u6b3e\u5355": 4275, "\u4ed8\u6389": 3424, "\u767b\u5165": 1247, "\u6b3e\u6b3e": 2692, "\u81ea\u4e3b": 2193, "\u5b89\u5353": 4016, "\u4e4b\u95f4": 2100, "\u5206\u5b9d": 2015, "\u542c": 2119, "\u591a\u4e0a": 3768, "\u80fd\u4ea4": 1381, "\u7b14": 807, "\u81ea\u4e2a": 4670, "\u4e00\u4f1a": 1620, "\u5931\u6548": 1233, "\u5e2e\u522b\u4eba": 1404, "\u9664\u4e86": 678, "\u519c\u4e1a\u94f6\u884c": 2005, "\u4e0d\u826f\u540e\u679c": 4930, "\u53ef\u8ba4": 4739, "\u6211\u5dee": 3228, "\u7d2f\u79ef": 2658, "\u4e0b\u4e0d\u6765": 4427, "\u5929\u4f1a": 3498, "\u60f3\u89e3": 4127, "\u4e2d\u6b62": 4276, "\u534a\u5e74": 798, "\u94b1\u80fd": 1398, "\u672c": 813, ".": 611, "\u53d1\u9001": 1589, "\u8ba2\u5355": 266, "\u6362\u7b97": 4558, "\u540e\u679c": 1135, "\u652f\u51fa": 1105, "\u591a\u51fa": 1969, "\u70b9": 235, "\u7b7e\u8bc1": 4018, "\u53ea\u9000": 4277, "\u5bf9\u5e94": 2166, "\u8c03\u6574": 308, "\u4e00\u5e74\u671f": 3676, "\u8981\u5f00": 4647, "\u573a\u666f": 1536, "\u673a\u5668": 4428, "\u8f6c\u8d70": 4085, "\u8fc7": 192, "\u6c14\u8d39": 4957, "\u6709\u7ebf\u7535\u89c6": 2361, "\u4e1c\u4e1c": 2597, "\u661f\u671f\u4e00": 4387, "\u4e3a\u6b62": 3054, "\u4e70\u7528": 4226, "\u4e00\u4f53": 2728, "\u4ec0\u83ab": 3871, "\u8bef": 4904, "\u8f6c\u5e10": 2659, "\u6682\u505c": 889, "\u6682\u65e0": 1090, "\u5e94\u8be5": 476, "\u5a31\u4e50": 4285, "\u5b58\u5230": 1836, "\u5df1\u7ecf": 2146, "\u8fd8\u6cd5": 4279, "\u4e00\u5343\u591a": 1693, "\u63d0\u6210": 3280, "\u524d\u4e24\u5929": 1621, "\u754c\u5b9a": 4232, "\u64a4\u6d88": 2772, "\u5e10\u5355": 488, "\u7ecf\u8fc7": 2022, "\u7968": 1263, "\u5546\u573a": 1026, "\u80fd\u4ed8": 1549, "\u7528\u9014": 1087, "\u4e0d\u53d8": 841, "\u8d70": 986, "\u53cd\u6b63": 2052, "\u770b\u4e0d\u5230": 562, "\u4f46\u7528": 2729, "\u56de\u6263": 4905, "\u901a\u4fe1\u5f55": 4426, "\u521d\u59cb\u5316": 1745, "\u5238\u7528": 3793, "\u6682": 590, "\u540e\u672c": 953, "\u8f66\u8d37": 2660, "\u6709\u9650": 1704, "\u7528\u4ed8": 2924, "\u4f53\u73b0": 1088, "\u4ece\u6765": 1034, "\u591a\u5143": 1775, "\u5c11": 405, "\u5f62\u5f0f": 3407, "\u7aef\u53e3": 3347, "\u67e5\u51fa": 2853, "\u624b\u91cc": 3076, "id": 2625, "\u5546\u57ce": 1405, "\u8f6c\u7ed9": 1256, "\u54ea\u4e9b\u5730\u65b9": 1877, "\u539f\u8def": 2711, "\u5b98\u7f51": 2178, "\u8fd8\u5149": 4987, "\u7f34\u8d39": 423, "\u51d1": 3901, "\u65b9\u6848": 4429, "\u4e94\u7b14": 4430, "\u5168\u5929": 4892, "\u53ea\u4e0d\u8fc7": 4707, "\u6211\u6536": 3661, "\u90ae\u8d39": 4853, "\u5c0f\u84dd": 1173, "\u81ea\u884c\u8f66": 2545, "\u8fdb\u6765": 2730, "\u540e\u671f": 1203, "\u4ea4\u901a\u94f6\u884c": 3771, "\u8d8a\u6765\u8d8a\u4f4e": 2895, "\u6d88\u8d39\u989d": 3425, "\u8eab\u4efd": 638, "\u4f7f\u7528\u6743": 2179, "\u65e9\u70b9": 1843, "\u4e00\u4e2a\u591a\u6708": 2123, "\u4ece\u672a": 2496, "\u63d0\u82b1": 1731, "\u8be6\u7ec6": 1209, "\u8c22\u8c22": 723, "\u524d\u9762": 1380, "\u6362\u4e0d\u4e0a": 3580, "\u4e03\u5341\u5757": 3585, "\u4e5d\u671f": 2402, "\u964d": 512, "\u540e\u6765": 650, "\u9519\u8fc7": 2362, "\u4e00\u5c0f\u90e8\u5206": 3955, "\u81f3\u4eca": 3581, "\u603b\u6b20": 3894, "\u4e24\u5f20": 1916, "\u65e5\u5229\u7387": 795, "\u6b66\u6c49": 4519, "\u753b\u9762": 3978, "\u4e00\u8fdb": 3795, "\u4eba\u6765": 4155, "\u4e5d": 3426, "\u4e5d\u6708": 2077, "\u8fd1": 4207, "\u4e0d\u9000": 2544, "\u4e50": 3331, "\u662f\u975e": 4604, "\u6ee1\u989d": 3110, "\u4e2a\u4eba\u4fe1\u7528": 1194, "\u4e0d\u9009": 3582, "\u516b\u767e": 4314, "\u4ec0\u4f1a": 4746, "\u62bc": 4196, "\u81ea\u4ece": 3583, "\u7b14\u8bb0\u672c\u7535\u8111": 4769, "\u633a\u9ad8": 4855, "\u6536\u56de": 1159, "\u6536\u53d6": 455, "\u53d7\u5230": 1746, "\u53bb\u6389": 2094, "\u52a8\u6001": 3796, "\u8d26\u540e": 2804, "\u4e0d\u901a": 1161, "\u4fe1\u5361": 4433, "\u672a\u80fd": 2897, "\u4f18\u5148": 663, "\u5f20\u5361": 2039, "\u8fd9\u6708\u7528": 4507, "\u6b63\u786e": 1794, "hellobike": 4271, "\u653e\u5230": 1455, "\u4e0d\u53ef": 525, "\u540c": 1195, "\u5927\u53f7": 3941, "\u5e10": 484, "\u51e0\u5bb6": 4280, "\u7b49\u4e8e": 1337, "\u624b\u673a": 100, "\u4e9b": 1269, "\u7528\u5361": 2732, "\u80fd\u6da8": 2363, "\u9644\u8fd1": 1388, "\u62d6\u6b20": 2289, "\u7f8e\u5973": 4021, "\u5341\u6708\u4efd": 1947, "\u610f\u4e49": 3360, "\u7ed3\u679c": 814, "\u592a": 890, "\u8fdb\u4e0d\u53bb": 711, "\u6263\u6263": 2654, "\u98de\u732a": 1142, "\u4e0d\u53d1": 3167, "\u6253\u5165": 4435, "\u5df2\u6362": 2546, "\u5f20\u5355": 4434, "\u964d\u989d": 805, "\u5238": 384, "\u7f34\u4ea4": 3895, "\u5e97\u4e3b": 2364, "\u4f18\u9177": 1251, "\u5bbe\u9986": 1896, "\u5546\u4e1a\u94f6\u884c": 3361, "\u540c\u6b65": 2180, "\u6ca1\u67e5": 2130, "\u4f46": 209, "\u5c0f\u7ea2\u4e66": 3997, "\u5e10\u53f7": 323, "\u63a5\u89e6": 2661, "\u7535\u8111": 389, "\u6263\u51fa": 2957, "\u50cf": 1069, "\u8d26\u80fd": 4735, "\u8fd8\u8fdb": 2854, "\u4ed6\u4ed8": 4253, "\u6258": 4281, "\u51e0\u767e\u5143": 4147, "\u62ff\u5230": 2072, "\u67e5\u5230": 1763, "\u4e0d\u53bb": 3428, "\u6211\u5e94": 3896, "\u7ea2\u5305": 203, "\u70b9\u4e0d\u5f00": 2713, "\u6211\u5e97": 2898, "\u9910": 4393, "=": 3593, "\u8363\u8000": 1795, "\u660e\u7ec6": 437, "\u9650\u989d": 220, "\u4e70": 63, "\u5c0f\u871c": 1803, "\u5217\u8868": 2182, "\u5e95": 1940, "\u96be": 3376, "\u5355\u4f4d": 3116, "\u7b7e": 2693, "\u501f\u671f": 2497, "\u53d1\u73b0": 1065, "\u80fd\u8d37": 3168, "\u652f\u62a4": 3332, "\u5361\u53f7": 1300, "\u95ed": 3540, "\u8d85\u8fc7": 410, "\u7b14\u8bb0\u672c": 4022, "\u548c": 54, "\u4fe1\u4efb\u5ea6": 3087, "\u8fd8\u4f1a": 360, "\u5546\u54c1": 232, "\u6709\u6728\u6709": 3169, "\u4f1a\u5458": 528, "\u635f\u5931": 4856, "\u4f7f\u7528": 28, "\u6298": 3027, "\u6362\u6b3e": 899, "\u5957\u51fa\u6765": 4023, "\u6536\u591a\u8d37": 4283, "\u5229\u6da6": 3680, "\u957f\u671f": 1020, "\u4ee5\u5f80": 3717, "\u770b\u89c1": 996, "\u66f4\u597d": 2240, "\u5e26\u606f": 4293, "\u6ca1\u6709": 24, "\u6ca1\u6708": 3295, "\u5546\u94fa": 1244, "/": 1622, "\u90a3\u8be5": 4187, "\u9996\u5f00": 4661, "\u5ef6\u7f13": 2498, "\u51e0\u7b14": 1257, "\u7c7b\u4f3c": 4470, "\u5f02\u5e38": 1143, "\u8fd8\u6b3e\u671f": 531, "\u5907\u6ce8": 4024, "\u65e5\u7387": 3065, "\u5404\u79cd": 4036, "\u6ca1\u6765": 4674, "\u62bd\u5230": 1098, "\u4e09\u6708\u4efd": 2523, "\u591a\u5206": 1276, "\u4ed8\u80fd": 2383, "\u521a\u5f00": 2315, "\u94f6\u884c\u8d37\u6b3e": 908, "\u5b8c\u5168": 1491, "\u8fd4\u94b1": 3586, "\u7f51": 1200, "\u5e2e\u5fd9": 673, "\u91cd\u65b0\u542f\u52a8": 3499, "\u7981\u6b62": 1583, "\u54ea\u51e0\u79cd": 4025, "\u7b7e\u6536": 2219, "\u4e8c\u767e": 3171, "\u9000\u56de": 182, "\u6c38\u4e0d": 3806, "\u6ca1\u5145": 2876, "\u68ee\u6797": 1856, "\u6761\u7801": 2900, "\u652f\u4ed8\u5b9d": 30, "\u88c5\u4fee": 3362, "\u7ed3\u675f": 1280, "\u65b0\u53f7": 4859, "\u90a3\u94b1\u4f1a": 4860, "\u7537\u670b\u53cb": 4888, "\u7a0b\u5e8f": 1866, "\u606f": 2241, "\u6309\u5929": 1191, "\u4ea7\u751f": 346, "\u4e8c\u7ef4\u7801": 212, "\u5224\u5b9a": 3588, "\u501f\u6765": 2131, "\u51fa": 478, "\u591a\u5230": 4026, "\u88e4\u5b50": 2403, "\u4eba\u6c11\u5e01": 4027, "\u8681": 2432, "\u6700": 305, "\u7a0d\u5fae": 4146, "\u5148\u7ed9": 4286, "\u521a\u521a": 309, "\u51e0\u6708\u4efd": 2774, "\u70b9\u94b1": 3747, "\u68c0\u6d4b": 2340, "\u978b": 2598, "\u98de\u673a\u7968": 1106, "\u53ea\u5230": 1483, "\u5bb6\u5ead": 3798, "\u5e10\u671f": 3522, "\u4e0d\u8fc7\u5173": 4675, "\u5343\u591a": 2194, "\u600e\u4e48\u6837": 183, "\u54ea\u7528": 4149, "\u6211\u7b97": 4961, "\u6b63\u597d": 4438, "\u2299": 3296, "\u4e24\u5e74": 1309, "\u5e74\u5229\u7387": 2599, "\u5c31\u884c": 2600, "\u8d26\u76ee": 4862, "\u63a8\u5e7f": 1747, "\u7070\u8272": 1764, "\u89e3\u91ca": 2461, "\u4e0a\u7ebf": 1696, "\u706b\u9505": 4770, "\u5e26": 1362, "]": 2462, "\u7b14\u7b14": 1123, "\u4e0b\u5348": 1038, "\u8db3": 3773, "\u524d\u6bb5\u65f6\u95f4": 1857, "\u5b89\u5168": 303, "\u4e0b\u5355": 1169, "\u5df2\u6263": 1973, "\u6e05\u6670": 2799, "\u53ea\u5206": 2899, "\u503a": 4864, "\u7535\u8bdd\u8d39": 1110, "\u7f34": 726, "\u7801\u8981": 2734, "\u89c6\u9891": 2776, "\u8f6c\u56de": 3191, "\u51ed\u8bc1": 2437, "\u6536\u5165": 2694, "\u4e24\u4e09\u4e2a": 4439, "\u7528\u5230": 1298, "\u9519\u6b3e": 4258, "\u5475": 4601, "\u4e0d\u52a8": 3173, "\u51cf": 793, "\u6d88\u8017": 4208, "\u89e3\u51bb": 438, "\u91c7\u96c6": 3800, "\u653e\u8fdb": 4367, "\u76f8\u4e92\u5f71\u54cd": 4866, "\u6212\u5907": 2317, "\u6548\u9a8c": 2806, "\u9a97\u5b50": 2735, "\u89e3\u51b3": 796, "\u8fdb": 887, "\u5bf9\u8d26": 2204, "\u5c3c": 4028, "\u624b\u7eed\u8d39": 82, "\u4ece\u590d": 4600, "\u94b1\u82b1": 3589, "\u4ed8\u8fc7\u6b3e": 1657, "\u53e3": 1796, "\u6e05\u96f6": 1137, "\u5496": 4343, "\u7164": 2095, "\u8981\u7d27": 2463, "\u6807\u51c6": 1482, "\u6709\u94b1": 318, "\u5426\u5b9a": 4867, "\u662f\u4e0d\u662f": 101, "\u4e1a\u52a1": 902, "vivo": 3174, "\u65e5\u5b50": 1841, "\u6539\u9519": 4441, "\u4e2d\u65ad": 924, "\u4e00\u5757\u94b1": 3825, "\u4e00\u8d77": 387, "\u5404\u9879": 4302, "\u5546\u7528": 3175, "\u90c1\u95f7": 3950, "\u5e97": 503, "150": 3501, "\u88ab\u52a8": 3510, "\u6bcf\u4e2a": 195, "\u7f51\u8d37": 1164, "\u4e86": 7, "\u7f51\u8d39": 3111, "\u770b": 174, "\u65b9\u9762": 1898, "\u540d": 2341, "\u524d\u7528": 2978, "\u8fd8\u6e05": 70, "\u6c47\u7387": 2464, "\u6dfb\u52a0": 815, "\u9ebb\u70e6": 696, "\u4e94\u5929": 1338, "\u76f8\u5173": 2096, "\u90a3\u5230": 3906, "\u7f51\u8d2d": 1165, "\u4e3e\u62a5": 4029, "\u4e2a\u70b9": 4831, "\u6211\u7f51": 2384, "\u8fd8\u4f1a\u7b97": 2807, "\u7d2f\u8ba1": 1997, "\u7535\u5b50\u7248": 4030, "\u5ea6": 354, "\u672b": 2945, "\u8fd9\u90e8\u5206": 4031, "\u4e00\u767e\u5757": 2055, "\u513f\u5b50": 4032, "\u501f\u662f": 3592, "\u94b1\u6263": 1423, "\u4f1a\u957f": 2195, "\u62a5\u9519": 3058, "\u8ba2\u91d1": 4443, "\u80fd\u8c03": 2168, "\u671f\u6539": 4869, "\u5b9e\u60e0": 4678, "\u4eba\u5458": 3214, "\u5171\u4eab": 447, "\u5b9e": 2679, "\u5341\u4e00\u53f7": 3029, "\u95f4": 2254, "\u62a5\u540d": 1047, "\u5de6\u53f3": 1289, "\u4e2d\u8981": 3900, "\u9f13\u52b1": 4033, "\u4e0d\u5347": 2339, "\u65f6\u4faf": 2808, "\u4e0d\u5237": 1638, "\u56db\u767e\u591a": 2389, "\u4e0d\u5230": 162, "\u89e3\u9664\u9650\u5236": 3682, "\u4e0b\u53bb": 2979, "\u64a4\u9500": 769, "\u70b9\u6837": 3059, "\u6b3e\u989d": 2831, "\u66f4\u9ad8": 3293, "\u8054\u901a": 2196, "\u6211\u8fdf": 4973, "\u9886\u65f6": 3683, "\u8d8a\u4f4e": 3448, "\u671f\u6570": 1119, "\u4e09\u5929": 760, "\u6211\u5f00": 1054, "\u7684\u8bdd": 367, "\u96f6": 1382, "\u56fe": 2028, "\u6bd4\u5982": 868, "\u8d1f\u9762": 429, "\u997f": 773, "\u8868\u60c5": 4871, "\u8981": 53, "\u4e0a\u95e8": 4167, "\u8d1f\u989d": 2026, "\u516d\u4e2a\u6708": 364, "\u770b\u6765": 4034, "\u4ee5\u6765": 3429, "\u53ef\u5206": 2433, "\u5b9e\u4f53": 1217, "\u662f\u5426\u662f": 2365, "\u80fd\u63a5": 4445, "\u3010": 1078, "\u5151\u6362\u5238": 3670, "\u5143\u5377": 4432, "\u9996\u5355": 3594, "\u5f53\u4e2d": 3595, "\u4e24\u6837": 4931, "\u4e0d\u80fd\u81ea\u5df1": 2942, "\u53e6\u4e2a": 2006, "\u4f1a": 41, "\u73b0\u94b1": 4708, "\u65e5\u524d": 1127, "\u4e0b\u7ebf": 2937, "\u53f7\u7801": 172, "\u901a\u77e5": 403, "\u88ab": 132, "\u6dd8\u5b9d\u7f51": 1339, "\u4e00\u822c": 529, "\u6ca1\u8fd4": 3709, "\u88ab\u5173": 1470, "\u4ee3\u6b3e": 3170, "\u901a\u8baf\u5f55": 443, "\u5927\u8863": 4891, "\u73b0\u5728": 40, "\u6253\u5f00": 371, "\u4fdd\u9669": 1446, "\u6ca1\u6709\u7528\u5b8c": 3696, "\u90a3\u4f1a": 3797, "\u89c1": 1867, "\u591a\u4e9b": 4102, "\u518d\u6b21": 348, "\u53eb\u8f66": 4663, "\u5206\u671f\u4ed8\u6b3e": 140, "\u6211\u70b9": 750, "\u770b\u672a": 4680, "\u70e6\u6b7b": 4288, "\u89e3\u7ea6": 1974, "\u7ecf": 1331, "\u603b\u9980\u989d": 3803, "\u91d1": 1905, "\u989d\u5b9d\u91cc": 375, "\u4ed8\u4ed8": 4152, "\u8fd9\u4f1a": 2697, "\u6263\u6b3e": 86, "\u660e\u65e5": 3990, "\u6b63\u5f0f": 3490, "\u65e5\u5230": 1270, "\u6ca1\u89c1": 2148, "\u4e03\u4e2a": 4322, "\u51c6\u5165": 4623, "\u4ee5\u4e0b": 2073, "\u574f\u6b3e": 4107, "\u4fbf\u5229\u5e97": 1107, "\u4e00\u626b": 2856, "\u4e2d\u662f": 3804, "\u5e73\u53f0": 1136, "\u5bb6\u91cc": 3060, "p": 3597, "\u610f\u601d": 146, "\u989d\u4f1a": 2010, "\u6ca1\u671f": 4289, "\u5206\u4e0d\u6da8": 4358, "\u8f6c\u94b1": 1699, "\u8fd0\u8425\u5546": 4681, "\u5ef6\u8fdf": 510, "\u76f8\u5e94": 2810, "\u6807\u5fd7": 1058, "\u534f\u8bae": 1918, "\u8c03": 592, "\u9009\u9519": 4356, "\u501f\u4e0d\u94b1": 4671, "\u8bb0\u5f97": 684, "\u8fc7\u671f": 250, "\u6709\u6536": 4087, "\u65e9\u5df2": 2601, "\u4ed8\u6e05": 842, "\u6676\u6770": 4290, "\u52a0\u6cb9\u7ad9": 937, "\u6263\u8fc7": 1989, "\u53d1\u7ed9": 1684, "\u653b\u7565": 4154, "\u57ab\u4ed8": 2777, "\u4e0d\u662f\u6545\u610f": 3599, "\u65f6\u80fd": 1623, "\u661f": 3056, "\u6536\u7ebf": 4682, "\u7701\u94b1": 4315, "\u964d\u56de": 3903, "\u5ba2": 3805, "\u4eba\u6709": 3113, "\u4e09\u767e": 1318, "\u975e\u5e38": 4803, "\u9002\u7528": 1960, "\u4e3b\u8981": 1685, "\u6dae": 3462, "\u518d\u8bd5": 1365, "\u8fde\u5728\u4e00\u8d77": 3600, "\u540d\u5b57": 1153, "\u600e\u561b": 4683, "\u63d0\u8fc7": 3299, "\u54ea\u5f20": 3438, "\u671f\u540e": 2445, "\u5408\u540c\u671f": 4847, "\u9014\u5f84": 1929, "\u91d1\u878d": 1818, "\u4e00\u90e8\u5206": 492, "\u963f": 1178, "\u4e94\u767e": 1010, "\u53cd\u56de": 4097, "\u6539\u4e48": 2790, "\u4fdd\u969c": 1753, "\u53c2\u4e0e": 2465, "\u5e74\u5e95": 2466, "\u7ecf\u6263": 4156, "\u82b1\u671f": 4448, "\u4e0a\u7f51": 3179, "\u540c\u65f6": 481, "\u786e\u8ba4": 278, "\u6362\u8fc7\u6765": 2731, "\u4ea4\u6613\u989d": 3818, "\u4f55\u4e3a": 4115, "\u80fd\u6362": 974, "\u5f00\u75db": 4038, "[": 3180, "\u6709\u5229\u4e8e": 3300, "\u603b\u662f": 561, "\u591a\u5c11": 36, "\u5ba2\u4eba": 851, "\u7edf\u4e00": 1629, "\u8d37\u5207": 4450, "\u5c31\u8981": 847, "\u4f7f\u7528\u7387": 4525, "\u73af": 3043, "\u60f3\u60f3": 3301, "\u63d0\u4f9b": 1201, "\u7801\u662f": 1281, "\u6c38\u4e45": 560, "\u8fd9\u8fb9": 648, "\u8fc7\u6765": 1185, "\u66f4": 980, "\u7b49\u606f": 4830, "(": 2070, "\u6211\u9009": 2149, "\u5f03\u7528": 4712, "\u5e97\u80fd": 3369, "\u63a8\u9001": 4764, "\u8f6c\u53bb": 3807, "\u7387\u5229": 4874, "\u968f\u673a": 2733, "\u63a8\u51fa": 3370, "\u8fd9\u4e48": 327, "\u8bb0\u5e10": 3905, "\u732a": 3919, "\u80fd\u82b1": 1605, "\u6b62\u4ed8": 4895, "\u6700\u5c0f": 2290, "\u5f00\u540c": 3502, "\u7b2c\u4e8c\u7b14": 2169, "\u6700\u5c11": 897, "\u8bd5\u7528": 998, "\u5c5e\u4e8e": 967, "\u6539\u7b7e": 1498, "\u516d\u671f": 640, "\u4ef7\u683c": 1049, "\u8fd8\u9f50": 3541, "\u91d1\u662f": 4686, "\u641e": 785, "\u8981\u5206": 4376, "\u5230\u73b0": 4875, "\u6c38\u8f89": 3062, "\u53f7\u5145": 4832, "\u4e0a\u70b9": 4687, "\u5916\u90e8": 2511, "\u7528": 15, "\u6ef4\u6ef4": 358, "\u5145\u4e0a": 3317, "\u4e5f\u5173": 2946, "\u5f00\u542f": 465, "\u6240\u501f": 4858, "\u5236\u52a8": 3381, "\u4e3a\u671f": 4039, "\u6838\u5b9e": 2242, "iphone": 2663, "\u5c01\u53f7": 2216, "\u4f5c\u5e9f": 3882, "\u7cef\u7c73": 4550, "\u51bb": 1537, "\u5468\u65e5": 3182, "\u4f58\u989d": 4312, "\u5f88\u4e45": 1875, "\u8d37\u53d8": 2366, "\u795e\u79d8": 2859, "\u6761": 2636, "\u6b63\u5728": 1528, "\u4ec5": 4090, "\u6700\u4f4e\u6807\u51c6": 3907, "\u51fa\u4e2a": 4040, "\u56e0": 1428, "\u65e9\u5c31": 1299, "\u8fd9\u4e00": 4455, "\u624b\u8868": 2736, "\u4e2d\u6709": 2982, "\u51cf\u514d": 1494, "\u6d41\u91cf": 574, "\u56fd\u5e86\u8282": 3232, "\u6838\u5bf9": 1754, "\u7b97\u4f5c": 4730, "\u6838": 3344, "\u5165": 1604, "\u4f1a\u7b97": 2081, "\u6ca1\u6d88": 4052, "\u4e00\u6362": 3908, "\u7535\u5f71\u7968": 1363, "\u4e0b\u6708\u4f1a": 3601, "\u8fd9\u4e2a": 52, "\u5f00\u4e0d\u5f00": 1985, "\u6709\u6548\u671f": 881, "\u8fdf\u70b9": 3373, "\u51fa\u56fd": 2912, "\u54e9": 4688, "\u672c\u4eba": 581, "\u9000\u7968": 742, "\u8fc7\u4e0d\u53bb": 2342, "\u597d\u4e45\u6ca1": 3233, "\u6c38\u8fdc": 1190, "\u9876": 3808, "\u63d0\u4e0b": 3431, "\u805a\u7f8e\u4e70": 4948, "\u56e2\u8d2d": 3493, "\u5c31\u662f": 211, "\u5b9e\u4ed8": 3910, "\u5e38\u7528": 976, "\u6e05": 1166, "\u5347\u7ea7\u6210": 1577, "\u6307": 896, "\u540e\u6b21": 3234, "\u54ea\u5bb6": 2435, "\u548b\u6574": 4260, "\u9002\u5408": 2027, "\u5b8c": 92, "\u4e09\u5757": 4456, "\u4e8c\u5929": 1961, "\u3011": 999, "\u56de\u4e8b": 774, "\u5047\u5982": 1084, "\u540e\u6b3e": 2860, "\u80af\u5fb7\u57fa": 2197, "\u6211\u5168": 3504, "\u7a7a\u8c03": 3265, "\u671f": 139, "\u9ed1": 3304, "\u514d\u5355": 762, "\u7b2c\u4e00\u7b14": 1670, "\u516b\u767e\u591a": 2572, "\u8d39\u662f": 4053, "\u6709\u7528": 1096, "\u5546": 4292, "\u6ee1\u51cf": 1639, "\u53d6\u73b0": 1942, "\u7406\u8d22": 2698, "\u5df2": 126, "\u6211\u5145": 1987, "\u5173\u952e": 1236, "\u5185\u5bb9": 2141, "\u6ce8\u9500": 307, "\u8fd9\u4ef6": 2107, "\u5e7f\u897f": 3686, "!": 3126, "\u5341\u51e0\u5929": 2947, "\u4e45": 734, "\u534a\u5c0f\u65f6": 2664, "\u9884\u652f": 2003, "\u7801\u6709": 1869, "\u7518\u8083": 3810, "\u7f8e\u56e2": 353, "\u501f\u652f": 3578, "\u626b\u4e0d\u8d77": 4056, "\u7ed9\u6211\u53d1": 1676, "\u518d\u6709": 2191, "\u8fd9\u4e9b": 1174, "\u521a\u501f": 2525, "\u56db\u4e07": 4880, "\u63d0\u4ea4": 784, "\u70b9\u9910": 2418, "\u6dd8": 2198, "\u5e74\u9f84": 1060, "\u5f00\u514d": 4475, "\u94b1\u8981": 1732, "\u9152\u5e97": 575, "\u8fd8\u606f": 2243, "\u5546\u5bb6": 85, "\u6301\u7eed": 3735, "\u7406\u7531": 3449, "\u55e8": 3912, "\u90a6\u5b9a": 1467, "\u89e3\u5f00": 916, "\u534e\u4e3a": 2902, "\u62d3\u5c55": 3302, "q": 833, "\u63d0\u4e86": 1924, "\u501f\u6761": 3057, "\u6e05\u9664": 977, "\u56db\u4e2a": 2405, "\u603b\u6709": 3030, "\u8bef\u7528": 3962, "\u7a0d\u5019": 4881, "\u5173\u5566": 3184, "\u4e07\u5757": 3031, "\u96c6\u76d2": 3505, "\u767b\u8bb0": 2626, "\u8d85": 1018, "\u63d0\u8d77": 1807, "\u53ef\u9009": 3603, "\u53d1\u5230": 1184, "\u9996\u5148": 1808, "\u79ef\u5206": 178, "\u4e00\u6574\u5929": 4696, "\u5143\u5206": 1943, "\u79df\u91d1": 3688, "\u5206\u949f": 1845, "\u53ef\u501f": 1168, "\u82b1\u6389": 3114, "\u65b0\u5f00": 2406, "\u90a3\u513f": 3506, "\u540d\u79f0": 2573, "\u4f30\u8bc4": 4887, "\u5408\u9002": 1471, "\u7ee7\u7eed": 326, "\u6e29\u6696": 4320, "\u201c": 1055, "\u7b97\u9519": 3115, "\u7ba1": 2098, "\u5305\u62ec": 1035, "\u8f6c\u5165": 504, "\u592a\u9ad8": 2082, "\u4e0a\u53bb": 720, "\u7f51\u5546\u8d37": 102, "\u4e24\u5343": 1407, "\u6062\u590d\u539f": 4603, "\u5047\u671f": 4774, "\u51bb\u7ed3\u8d44\u91d1": 2737, "\u5173\u4e0d\u4e86": 1919, "\u73b0\u7528": 4162, "\u7f51\u5546\u8d27": 1312, "\u503c": 1392, "\u4f5c\u7528": 1624, "\u4e0d\u77e5\u60c5": 3604, "\u65c5\u884c": 2526, "\u5f00\u7740": 3605, "\u80fd\u52a0": 3645, "\u673a\u7968": 538, "\u7533\u8bf7\u8868": 4711, "\u51fa\u8d26": 421, "\u66fe\u7ecf": 3450, "\u79cd": 2738, "\u4e0a\u53d1": 4459, "\u6c83\u5c14\u739b": 2040, "\u53d1": 675, "\u5934\u50cf": 3606, "\u638f": 3729, "\u4ece\u4e8b": 4477, "\u9884\u4ed8": 3032, "\u8fd9": 194, "\u8be5": 385, "\u8d5a": 1823, "\u4e00\u5207": 4784, "\\": 3236, "\u9ad8\u5229\u8d37": 4522, "\u770b\u4e0a": 3881, "\u7535\u8d39": 184, "\u7f13\u7f13": 4695, "\u4e0d\u5982": 3437, "\u4e58\u8f66": 2133, "\u5c4f\u853d": 4776, "\u6211\u529e": 2701, "\u9700\u4e0d\u9700\u8981": 2499, "\u4e0d\u5f97": 1216, "\u7f8e\u56e2\u7528": 1503, "\u8d27\u54c1": 3811, "\u521a\u4ed8": 4972, "\u6b64\u5355": 2316, "\u51fd": 2527, "\u9690\u85cf": 721, "\u4e03": 4042, "\u63d0\u6df1": 3691, "\u7ed3\u6b3e": 2948, "\u7801\u5f00": 4697, "\u6709": 25, "\u4e0d\u77e5\u53bb\u5411": 4392, "\u5956\u52b1\u91d1": 840, "\u5f80\u540e": 1712, "\u5c0f": 591, "\u7f8e": 1640, "\u957f\u671f\u501f\u6b3e": 2356, "\u4efb\u52a1": 1014, "\u5df2\u8fc7": 3913, "\u5145\u9519": 835, "\u8981\u662f": 702, "\u5916\u5356": 513, "\u7528\u6263": 4565, "\u70b9\u6570": 4043, "\u7eed\u671f": 3033, "\u63a5\u6536": 1504, "\u4eac\u4e1c": 873, "\u6362\u673a": 3507, "\u8fdb\u884c": 570, "\u5f00\u4e86\u82b1": 1179, "\u501f\u6b3e": 120, "\u4fe1\u5fc3": 3914, "\u91cd\u5e86": 1797, "\u4f4f\u5bbf": 4137, "\u8bed\u97f3": 3144, "\u5168\u989d": 471, "\u626b\u4e00\u626b": 1252, "\u5f52\u8fd8": 1340, "\u6625\u8282": 1576, "\u8ba1\u5212": 1415, "\u5bb6": 1988, "\u5145\u7535": 1354, "\u8d27\u540e": 2984, "\u54ea\u9886": 1484, "\u6700\u521d": 3433, "\u6211\u524d": 1613, "\u94b1\u8f6c": 2602, "\u501f\u6b21": 4044, "\u6309\u9519": 1705, "\u7b26\u5408\u8981\u6c42": 2236, "\u7cfb\u7edf\u5347\u7ea7": 3237, "\u4e0d\u5f20": 3028, "\u6211\u5237": 2041, "\u548b\u4e2a": 2217, "\u63a8\u5230": 3692, "\u94b1\u4f1a": 731, "\u51bb\u6d01": 4307, "\u6821\u9a8c\u7801": 2407, "\u516d\u6708\u4efd": 4529, "\u62bd\u53d6": 2775, "\u4e0a\u5348": 1686, "\u574f": 1267, "\u8857": 2985, "shi": 4801, "\u5ba1\u6279": 1529, "\u4ed8": 153, "\u5355\u8f66": 288, "\u4eba\u6570": 1786, "\u4ed8\u73b0\u91d1": 4478, "\u7531\u4e8e": 1756, "\u7ae0": 3069, "\u53cb\u4ed8": 4802, "\u901a\u7528": 1566, "\u4e0d\u5f00": 2244, "\u5341\u4e8c\u6708": 1538, "\u53e6": 135, "\u8fd8\u6362": 3435, "\u6700\u5feb": 1511, "\u89e3\u5c01": 1080, "\u6211\u521a": 616, "\u5458\u5de5": 3491, "\u4e0d\u6e05": 2967, "\u9a91\u8f66": 4822, "\u4ea4\u901a": 3508, "\u51e0\u5757": 3492, "\u6211\u5206": 2265, "\u8981\u70b9": 3509, "\u6253\u7535\u8bdd": 1108, "\u57ab": 4777, "\u6444\u50cf\u5934": 4045, "\u4e70\u65ad": 3117, "\u8f83": 2739, "\u79fb\u5230": 2386, "\u76f8\u5dee": 4297, "\u8054\u7cfb": 797, "\u6708": 34, "\u7b80\u5355": 4835, "\u4fdd\u7559": 2042, "\u7f3a": 2097, "\u5988\u5988": 2170, "\u5012": 2266, "\u4ee3\u66ff": 2812, "\u54ea\u5929": 1052, "\u5378\u8f7d": 1687, "\u975e\u8981": 3224, "\u5fae\u7c92": 3886, "\u671f\u8981": 4047, "\u8d44\u91d1": 808, "\u6211\u53d1": 2702, "\u56fe\u6848": 4210, "\u671f\u561b": 3465, "\u8f6c\u5230": 381, "\u6211\u53d6": 4467, "\u5728": 29, "\u90a3\u9000": 2408, "\u82b1": 277, "\u70b9\u5361": 2281, "\u7b2c\u4e8c\u5929": 1129, "\u94b1\u4ee5": 3185, "\u5927\u6982": 861, "\u51e0\u5c0f\u65f6": 4163, "\u6295\u8d44": 2575, "\u53bb": 158, "\u9ec4\u91d1\u4f1a\u5458": 1809, "\u5145\u94b1": 1408, "\u54b1\u4eec": 2387, "\u505c\u7528": 463, "\u4e25\u91cd": 1962, "\u5feb\u7528": 4793, "\u6709\u989d": 4164, "\u8f66\u8f86": 1972, "\u65f6\u8981": 2593, "\u80fd\u80fd": 3186, "\u9996\u9009": 682, "\u5355\u4ef7": 2627, "\u91cd\u7f6e": 2218, "\u6263\u4e0d\u6263": 3187, "\u5883\u5185": 3813, "\u5723\u8bde": 4073, "\u597d\u6162": 2959, "\u4e70\u83dc": 3308, "\u5229\u606f": 74, "\u989d\u91cc": 746, "\u8fd9\u6b3e": 3307, "\u660e\u7ec6\u8d26": 2108, "\u88ab\u5220": 2863, "\u738b\u8005": 1793, "\u65b0\u5e74": 3674, "\u4e92\u65a5": 2987, "\u6570\u636e": 2404, "\u6076\u610f": 4719, "\u55bb\u671f": 2813, "\u8def": 2628, "r": 3814, "\u6574": 2083, "\u5bc6\u5ea6": 2109, "\u6309\u94ae": 1906, "\u540d\u989d": 2665, "\u60f3\u6362": 2134, "wap": 4676, "\u90fd": 61, "\u53d8\u66f4": 1031, "\u5bb6\u7535": 2529, "\u600e\u7528": 2864, "\u4e2d\u56fd\u94f6\u884c": 2805, "\u603b\u6570": 3239, "\u6210\u4ea4": 4704, "\u5904\u6d88": 4471, "\u62db\u8054": 2814, "\u4e0d\u5408\u7406": 4165, "\u524d\u5929": 1630, "\u7248\u5757": 4705, "\u770b\u6e05": 4419, "\u6211\u5361": 2865, "\u8d37\u5173": 2866, "\u5594": 2110, "\u53ef\u60dc": 3746, "\u6700\u5e95": 1593, "\u9000\u5b9a": 4298, "\u60c5": 3935, "\u5c0f\u5356\u90e8": 4049, "\u79fb\u52a8": 1625, "\u201d": 1348, "\u5dee\u94b1": 2880, "\u989d\u5b9d\u4ed8": 3002, "appstore": 4937, "\u5e2e\u52a9": 1148, "\u4ed8\u989d": 4616, "\u5343\u5206\u4e4b": 4431, "\u5143\u5238": 4373, "\u6c42\u89e3": 4896, "\u667a\u80fd\u624b\u673a": 3916, "\u6298\u6263": 2576, "\u5c3d\u5feb\u6062\u590d": 3917, "\u4ed8\u8d26": 1204, "\u8fd9\u6bd4": 2267, "\u5305\u91cc": 4989, "\u4ed8\u8d39": 1245, "\u7b97\u94b1": 3118, "\u8fd9\u9000": 4974, "\u8981\u51fa": 3070, "\u6027\u80fd": 2666, "\u5931\u8bef": 3815, "\u8303\u56f4": 1334, "\u641e\u9519": 1930, "\u8f6c\u4e0d\u8fdb": 1765, "\u627e\u5230": 536, "\u6700\u7ec8": 2867, "\u4e0d\u5e2e": 3816, "oppo": 3081, "\u5fae\u4fe1\u91cc": 1831, "\u7528\u5237": 3297, "\u5b58\u8fdb": 2604, "\u7ea6": 3365, "\u50a8\u84c4\u5361": 737, "\u8fd8": 10, "\u9700\u4ed8": 3693, "\u51e0\u767e": 2220, "\u51e0\u5341\u5143": 4978, "\u8d26\u53f7\u5bc6\u7801": 1393, "\u7ed1": 395, "\u6574\u4e48": 3206, "\u6728\u6709": 4166, "\u7167": 2111, "\uff50": 4440, "\u9669": 809, "\u4e00\u5343\u4e94": 3511, "\u54ea": 189, "\u671f\u6362": 4473, "\u670b\u53cb": 269, "\u4e0d\u9519": 4633, "\u5b9a\u671f": 1665, "\u597d\u53cb": 456, "\u4e00\u81f4": 698, "\u7801\u6536": 1196, "\u7b2c": 2069, "\u548b\u4f1a": 3695, "\u53d6\u51fa": 1067, "\u653e\u5fc3": 4050, "\u7801\u626b": 4171, "\u957f": 761, "\u539f\u56e0": 335, "\u5236\u5b9a": 3740, "\u5176\u4ed6\u8d39\u7528": 3034, "\u9ad8\u4e8e": 2528, "\u53d1\u5457": 3902, "\u552e\u540e": 1505, "\u6ca1\u6da8": 1539, "\u54b1": 3015, "\u5751\u4eba": 3697, "\u5f00\u5f00": 1429, "\u8ba1\u7b97\u5668": 4763, "\u65e5\u540e": 2577, "\u4e07\u5143": 1931, "\u5929\u662f": 4051, "\u6700\u591a": 923, "\u65e0\u7f18\u65e0\u6545": 1430, "\u4e24\u767e\u591a": 2368, "\u76ee\u5f55": 3918, "\u98df\u54c1": 1976, "\u5ef6\u957f": 735, "\u6d3b\u52a8": 377, "\u6700\u5927": 862, "\u4e2d\u6263": 2667, "\u9ec4\u8f66": 905, "\u540c\u610f": 1006, "\u5730\u65b9": 699, "\u518d\u5237": 3942, "\u5b89\u9038": 4282, "\u65c5\u6e38": 4710, "\u600e\u529e": 2605, "\u5927\u4e8e": 838, "\u94bb": 4299, "\u5927\u4ef6": 4474, "\u4e0a\u7b97": 4641, "\u6210\u5e74": 2629, "\u671f\u4ed8": 4300, "\u62a2\u8d2d": 3305, "\u6bcf\u65e5": 1258, "\u4e07\u51e0": 4897, "\u63d0\u6b3e": 1241, "\u8054\u7cfb\u65b9\u5f0f": 3306, "\u80fd\u67e5": 1000, "\u5450": 2007, "\u51fa\u6b3e": 2578, "\u865a\u62df": 1435, "\u5468\u8f6c": 2778, "\u539f\u5148": 1424, "\u5c0f\u8d37": 1688, "\u53d1\u7968": 1310, "\u6316\u5b9d": 2171, "\u51cf\u9000": 4572, "\u80fd\u51cf": 4795, "\u4f8b\u5982": 3698, "\u8d85\u652f": 1977, "\u5206\u522b": 1907, "\u8d62": 4246, "\u5566": 386, "\u8fd9\u6b21": 776, "\u4e00\u70b9\u4e00\u70b9": 3151, "\u597d\u4e45": 686, "\u5f00\u5173": 1689, "\u60f3": 67, "\u534f\u4f5c": 3611, "\u5feb\u6377": 2293, "\u5f00\u5177": 1021, "\u4e24\u4e07": 1642, "\u53e3\u7891": 462, "\u76f4\u63a5": 260, "\u6e2f\u6fb3": 1908, "\u7528\u5904": 1810, "\u6700\u597d": 1512, "\u7535\u8bdd": 532, "\u4e00\u4e07\u5757": 2099, "\u501f\u8d1d": 988, "\u9700\u8981": 96, "\u63d0\u8bf7": 4713, "\u6ca1\u8d27": 4169, "\u8d27\u5230": 3188, "\u6709\u7f51": 982, "\u53ef\u4e0d\u53ef\u4ee5": 271, "\u7801\u624d": 4170, "\u62db\u5546\u94f6\u884c": 3274, "\u5373\u65f6": 2172, "\u7a7a\u767d": 2268, "\u964d\u5230": 1246, "\u9886\u4e86": 1606, "\u5bc4\u7ed9": 4479, "\u4e0d\u597d": 637, "\u6761\u5f62\u7801": 4118, "\u7ed3\u8d26": 1192, "\u4e94\u53f7": 4627, "\u7f51\u6613": 2388, "\u540e\u4e0b": 1944, "\u4f1a\u4e0a": 2562, "\u81ea\u5b9a\u4e49": 3119, "\u9ad8\u4e2d": 2949, "\u501f\u8d37": 1120, "\u6d17\u8863\u673a": 2798, "\u5546\u5e97": 719, "\u6253\u7b97": 1811, "\u597d\u4e9b": 4899, "\u8fd8\u7b97": 1858, "\u514d\u671f": 4742, "\u8d37\u662f": 3656, "\u79bb\u5f00": 4976, "\u4e0a\u7528": 718, "\u5f00\u5230": 3934, "\u4f53\u9a8c": 607, "\u8d8a\u6765\u8d8a": 2058, "\u8bc4\u4ef7": 3485, "\u8d85\u65f6": 1349, "\u8fd8\u6536": 983, "\u5e02\u573a": 4898, "\u5dee\u4ef7": 2950, "\u8d77\u6765": 965, "\u4e00\u6bb5\u65f6\u95f4": 2175, "\u9650\u5236": 214, "\u516c\u4ea4\u8f66": 3035, "\u5220": 1064, "\u4f11\u6539": 3921, "\u6536\u94f6\u53f0": 2252, "\u505a\u4e0d\u4e86": 3240, "\u884c\u7528": 2815, "\u4e0d\u592a": 4303, "\u4e13\u4eab": 1447, "\u5b83\u4f1a": 1787, "\u9053": 3699, "\u5355": 768, "\u98de": 4556, "\u624b\u673a\u7528\u6237": 3512, "\u6709\u5f00": 3513, "\u5f53\u7136": 3960, "\u6570\u989d": 1332, "\u5e73\u5747": 4481, "\u82b1\u88ab": 1448, "\u8d27\u7269": 1517, "\u591a\u5c11\u5c81": 3189, "\u8611\u83c7": 2264, "\u521a\u7528": 1115, "\u4e8b\u60c5": 2297, "\u8865\u4e0a": 3120, "\u4e8c\u767e\u591a": 3678, "\u90e8": 3700, "\u5361\u4e0a": 909, "\u592a\u5c11": 1646, "\u8bb0\u606f": 4779, "\u5148\u7528": 1832, "\u592a\u5c0f": 3241, "\u63a8\u540e": 1631, "\u8fd8\u82b1\u8d1d": 3929, "\u5979": 1093, "\u548b\u6837": 1089, "\u4e0d\u591f": 238, "\u4e5d\u4e2a": 1798, "\u5546\u7f51": 3190, "\u624b\u673a\u8d39": 1225, "\u9000\u7968\u8d39": 4464, "\u501f\u4ee3": 4501, "\u4e00\u6708": 867, "\u4e00\u6709": 3922, "\uff0c": 8, "\u6211\u5361\u4e0a": 2976, "\u540e\u8fb9": 4305, "\u4e0d\u6ee1": 3148, "\u4e0b\u964d": 846, "\u6700\u9ad8\u989d": 3444, "\u5f00\u901a": 20, "\u641e\u4e0d\u61c2": 2352, "\u51e0\u70b9": 464, "\u5f71\u4e0d": 2473, "\u4e00\u671f": 378, "\u65f6\u6548": 4902, "\u5c31\u4ed8": 4158, "\u4e00\u514d": 1821, "\u5143\u7528": 4912, "\u524d\u5f80": 4174, "\u5426": 4715, "\u91cd\u590d": 501, "\u901a\u4e0d\u8fc7": 1444, "\u5f04\u6389": 4780, "\u57fa\u7840": 4057, "\u6025\u9700": 2470, "\u4e09\u53f7": 3514, "\u5ef6": 3443, "\u5929\u6709": 2008, "\u5de5\u4f5c": 2816, "\u62b5": 1748, "\u8001\u8bf4": 3036, "\u6ce8\u518c": 439, "\u6539\u7f51": 4306, "\u518d\u4e5f": 2016, "\u8fd0": 4782, "\u6781\u597d": 4484, "\u5206\u591a": 4150, "\u56fe\u7247": 1788, "\u51cf\u5c0f": 4235, "\u7a33\u5b9a": 3923, "\u8138\u90e8": 1812, "\u5927\u5b66\u751f": 2970, "\u51e0\u5143": 4304, "\u5361\u901a": 2675, "\u6700\u9ad8\u5206": 3590, "\u4fe9\u4e2a": 1559, "\u5206\u591f": 3364, "\u671f\u80fd": 3572, "\u8fde\u5145": 4718, "\u6dd8\u7968\u7968": 3068, "\u8bfb\u53d6": 1346, "\u4e00\u6761": 1614, "\u8be6\u5355": 2438, "\u5168": 823, "\u4e70\u623f": 1071, "\u5ef6\u540e": 919, "\u53ef\u9760": 2903, "\u6570": 1027, "\u81f3": 1050, "\u7406\u89e3": 2269, "\u6ca1\u6cd5": 662, "\u5206\u6279": 2838, "\u5229\u606f\u7387": 3612, "\u4e07\u5206\u4e4b": 1076, "\u903c": 4885, "\u8bc4\u4f30": 282, "\u4eec": 3310, "\u8c01": 802, "\u534a\u591c": 4838, "\u53ea": 329, "\u7528\u4e0d\u4e0a": 2447, "\u4eca\u665a": 2112, "\u4e00\u6b21\u6027": 228, "\u5341\u6708": 1355, "\u70e6\u4eba": 3703, "\u628a": 78, "\u5fc5\u8981": 4059, "\u6211\u957f": 4176, "\u6708\u5e95": 869, "\u7b2c\u4e00\u671f": 707, "\u5f69\u7968": 2043, "\u5692": 2221, "\u65f6\u65f6": 4177, "\u4e09\u5341": 3125, "\u4e09\u5343": 1234, "\u6216\u662f": 3273, "\u803d\u8bef": 3966, "\u53d7\u5230\u9650\u5236": 2607, "\u5927\u4f17": 3515, "\u8f66\u724c\u53f7\u7801": 4657, "\u591c\u95f4": 4935, "\u62bd\u5956": 414, "\u7591\u95ee": 1480, "etc": 3613, "\u4e2d": 306, "\u6821\u9a8c": 2270, "\u65b0": 325, "\u540e\u4f1a": 1659, "\u4eba\u6c14": 4560, "\u6295\u8bc9": 941, "\u5468\u4e8c": 3926, "\u90ae\u653f": 816, "\u7ec4\u4ef6": 3927, "\u753b": 4907, "\u4e2d\u56fd\u519c\u4e1a\u94f6\u884c": 4720, "\u5145\u5230": 2608, "\u89e3\u7b54": 1187, "\u4e3b\u4f53": 2695, "\u9ad8\u4f4e": 3705, "\u8bc4": 3947, "d": 3956, "\u5927\u534a\u5e74": 3614, "\u76f8\u7b26": 3706, "\u8fd8\u4f1a\u51fa": 4178, "\u5b89\u5b89": 2199, "\u5bc6\u7801": 207, "\u6b20\u94b1": 947, "\u591a\u591a": 1180, "\u88d9\u5b50": 4893, "\u6211\u7528": 115, "\u4ec0\u4e0d": 4072, "\u62bd\u5929": 4945, "\u5bb9\u6613": 3282, "\u4e5d\u65e5": 4863, "\u7cae\u7968": 4488, "\u7528\u8981": 3862, "\u5373\u4f7f": 2471, "\u591a\u5929": 2740, "\u8d1d\u58f3": 1253, "\u4e00\u67e5": 3242, "\u6309\u5230": 3930, "\u7a0d\u540e": 1211, "\u8eab\u4efd\u9a8c\u8bc1": 1409, "\u4e2d\u5956": 2786, "\u5e97\u94fa": 383, "\u4e86\u89e3": 938, "\u4e00\u4e2a\u6708": 196, "\u9879": 2951, "\u5e26\u6709": 1690, "\u4e94\u5343": 1400, "\u4e94\u5341": 1594, "\u4e00": 264, "\u90a3\u7528": 2609, "\u00d7": 4643, "\u6c42\u6c42": 2904, "\u4e94\u70b9": 3931, "\u6389": 473, "\u5468\u516d": 2988, "\u7ed3\u5e10": 4386, "\u53cd\u9988": 3469, "\u624b\u673a\u77ed\u4fe1": 1154, "\u4e34\u989d": 2245, "\u591a\u9ad8": 3192, "\u884c\u4e48": 4215, "\u5408\u540c": 1111, "\u4e24\u4e07\u591a": 3932, "\u6d25\u8d34": 426, "\u6b63\u89c4": 3736, "\u5408\u7406": 2668, "\u641c": 3121, "\u6628\u665a": 859, "\u6536\u7801": 4060, "\u8c03\u6210": 4840, "\u5824": 4309, "\u5356\u4e1c\u897f": 1530, "\u73a9": 990, "\u53ef\u5426": 794, "\u4eab": 3615, "\u54ea\u91cc\u627e": 1001, "\u6362\u6389": 2113, "\u7136\u540e": 204, "\u9009\u62e9": 286, "\u94b1\u8be5": 4722, "\u8c03\u52a8": 4326, "\u4eca\u65e5": 2044, "\u7801\u80fd": 903, "\u4e0d\u7ba1": 1037, "\u4e00\u6447": 3037, "\u65e5\u542b": 4967, "\u522b\u7684": 445, "\u4ece\u6ca1": 2905, "\u95f4\u9694": 3707, "\u8425\u4e1a\u6267\u7167": 534, "\u964d\u4e0b\u6765": 1910, "pos": 1990, "\u968f\u4fbf": 1615, "\u9650": 2344, "\u6263\u8d39": 441, "\u67e5\u660e": 2906, "\u6362\u70b9": 4609, "\u51e0\u53f7": 253, "\u5230\u54ea\u53bb": 1416, "\u6b3e\u8981": 4287, "\u7e41\u5fd9": 427, "\u4f7f": 858, "\u8f6c\u9519": 1660, "\u4e09\u70b9": 4724, "\u5386\u53f2\u8bb0\u5f55": 3243, "\u7b97\u5165": 2703, "\u514d\u5bc6": 933, "\u4ed8\u5b9a\u91d1": 3441, "\u6ca1\u8fc7": 4908, "\u4e66\u65d7": 4491, "\u56f0\u96be": 3708, "\u6807\u793a": 2704, "\u5341\u51e0\u5757": 3112, "\u4fe9": 1814, "\u4e0d\u7b97": 1015, "\u5929\u672a": 3311, "t": 3616, "\u62ff\u4e0d\u51fa": 4533, "\u5bf9": 177, "\u4e13\u7528": 3395, "\u80fd\u79df": 3946, "\u98ce\u9669": 315, "\u8ba1\u8d39": 3394, "\u8fd8\u6709": 111, "\u540e\u4f1a\u7b97": 3313, "\u501f\u4f1a": 3516, "\u5237\u5361": 2501, "\u51b0\u7ed3": 4679, "\u6309": 415, "\u8d77\u59cb": 4939, "\u7ecf\u8425": 2907, "\u80fd\u6539": 1218, "\u529e\u6cd5": 490, "\u89c9\u5f97": 1551, "\u7d27\u6025": 2779, "\u5ef6\u957f\u65f6\u95f4": 1946, "\u4eba\u8138": 888, "\u8fd8\u671f": 3193, "\u6e05\u695a": 1133, "\u586b\u9519": 935, "\u7535\u89c6": 2135, "\u5355\u6b21": 2669, "\u53d1\u6d88\u606f": 4062, "\u4e2a\u4eba\u7528\u6237": 2952, "\u5177\u5907": 1697, "\u6ca1\u53d1": 1846, "\u5916\u9762": 1579, "\u5e7f\u4e1c": 4494, "\u65e0\u7ebf": 3432, "\u6e38\u620f": 571, "\u5427": 179, "\u6bcf\u6708": 197, "\u52a8": 2200, "\u4e2b": 3821, "\u6c34\u7535": 1138, "\u8d2d": 972, 